@extends('templates.hadiyah')
@section('title')
رئيس البرامج
@endsection
@section('pageTitle')
هدية الحاج والمتعمر
@endsection
@section('content')
  <table>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>تجتهد جمعية هدية الحاج والمعتمر في تعزيز الجانب الروحي التوعوي من خلال برنامج “غذاء الروح” وتوليه أهمية خاصة من خلال تقديم خدمات تستفيد من التقنية الحديثة وتطويعها في خدمة الدعوة إلى الله، ويرتكز نشاط البرنامج على تعليم أركان الإسلام وتحسين تلاوة الفاتحة وقصار السور والتذكير بالسنن النبوية المطهرة وبثها، والترجمة ، والفتوى بالتنسيق ، والتعاون مع الجهات المختصة، والاستفادة من طلاب العلم الشرعي الدارسين بجامعات ومعاهد المملكة في خدمة حجاج بلدانهم، وإهداء الكتب العلمية المعتبرة لطلاب العلم من ضيوف الرحمن المشتغلين بالإمامة أو الدعوة في بلدانهم .</p></td>
      <td><img src="images/غذاء-الروح1.png"></td>
    </tr>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>يعد برنامج غذاء البدن من أوسع برامج الجمعية تفرعا ويراعي البرنامج في جميع جوانبه احتياجات الفئة المستفيدة ، وهو باب من أعظم أبواب القربات إلى الله . ويقع تحت “غذاء البدن” الإطعام والسقيا والاحتياجات الشخصية فيما يندرج تحت هذا البرنامج ( 6 برامج فرعية ) وتحرص الجمعية على تقديم كل برنامج بأساليب وطرق مبتكرة وابداعية تراعي كافة الاشتراطات الصحية في اختيار المنتج والتغليف والتقديم بالاضافة إلى اختيارها الدقيق لمواقع مميزة لتقديم خدماتها بحيث تصل للمستفيد في مناطق تواجده دون عناء البحث ومشقة السؤال ويتكثف العمل خلال شهر رمضان المبارك وموسم الحج.</p></td>
      <td><img src="images/غذاء-البدن1.png"></td>
    </tr>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>تجتهد جمعية هدية الحاج والمعتمر في تعزيز الجانب الروحي التوعوي من خلال برنامج “غذاء الروح” وتوليه أهمية خاصة من خلال تقديم خدمات تستفيد من التقنية الحديثة وتطويعها في خدمة الدعوة إلى الله، ويرتكز نشاط البرنامج على تعليم أركان الإسلام وتحسين تلاوة الفاتحة وقصار السور والتذكير بالسنن النبوية المطهرة وبثها، والترجمة ، والفتوى بالتنسيق ، والتعاون مع الجهات المختصة، والاستفادة من طلاب العلم الشرعي الدارسين بجامعات ومعاهد المملكة في خدمة حجاج بلدانهم، وإهداء الكتب العلمية المعتبرة لطلاب العلم من ضيوف الرحمن المشتغلين بالإمامة أو الدعوة في بلدانهم .</p></td>
      <td><img src="images/غذاء-الروح1.png"></td>
    </tr>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>تجتهد جمعية هدية الحاج والمعتمر في تعزيز الجانب الروحي التوعوي من خلال برنامج “غذاء الروح” وتوليه أهمية خاصة من خلال تقديم خدمات تستفيد من التقنية الحديثة وتطويعها في خدمة الدعوة إلى الله، ويرتكز نشاط البرنامج على تعليم أركان الإسلام وتحسين تلاوة الفاتحة وقصار السور والتذكير بالسنن النبوية المطهرة وبثها، والترجمة ، والفتوى بالتنسيق ، والتعاون مع الجهات المختصة، والاستفادة من طلاب العلم الشرعي الدارسين بجامعات ومعاهد المملكة في خدمة حجاج بلدانهم، وإهداء الكتب العلمية المعتبرة لطلاب العلم من ضيوف الرحمن المشتغلين بالإمامة أو الدعوة في بلدانهم .</p></td>
      <td><img src="images/غذاء-الروح1.png"></td>
    </tr>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>تجتهد جمعية هدية الحاج والمعتمر في تعزيز الجانب الروحي التوعوي من خلال برنامج “غذاء الروح” وتوليه أهمية خاصة من خلال تقديم خدمات تستفيد من التقنية الحديثة وتطويعها في خدمة الدعوة إلى الله، ويرتكز نشاط البرنامج على تعليم أركان الإسلام وتحسين تلاوة الفاتحة وقصار السور والتذكير بالسنن النبوية المطهرة وبثها، والترجمة ، والفتوى بالتنسيق ، والتعاون مع الجهات المختصة، والاستفادة من طلاب العلم الشرعي الدارسين بجامعات ومعاهد المملكة في خدمة حجاج بلدانهم، وإهداء الكتب العلمية المعتبرة لطلاب العلم من ضيوف الرحمن المشتغلين بالإمامة أو الدعوة في بلدانهم .</p></td>
      <td><img src="images/غذاء-الروح1.png"></td>
    </tr>
  </table>

@endsection
