@extends('templates.hadiyah')
@section('title')
رئيس البرامج
@endsection
@section('pageTitle')
هدية الحاج والمتعمر
@endsection
@section('content')
  <table>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>تجتهد جمعية هدية الحاج والمعتمر في تعزيز الجانب الروحي التوعوي من خلال برنامج “غذاء الروح” وتوليه أهمية خاصة من خلال تقديم خدمات تستفيد من التقنية الحديثة وتطويعها في خدمة الدعوة إلى الله، ويرتكز نشاط البرنامج على تعليم أركان الإسلام وتحسين تلاوة الفاتحة وقصار السور والتذكير بالسنن النبوية المطهرة وبثها، والترجمة ، والفتوى بالتنسيق ، والتعاون مع الجهات المختصة، والاستفادة من طلاب العلم الشرعي الدارسين بجامعات ومعاهد المملكة في خدمة حجاج بلدانهم، وإهداء الكتب العلمية المعتبرة لطلاب العلم من ضيوف الرحمن المشتغلين بالإمامة أو الدعوة في بلدانهم .</p></td>
      <td><img src="images/غذاء-الروح1.png"></td>
    </tr>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>يعد برنامج غذاء البدن من أوسع برامج الجمعية تفرعا ويراعي البرنامج في جميع جوانبه احتياجات الفئة المستفيدة ، وهو باب من أعظم أبواب القربات إلى الله . ويقع تحت “غذاء البدن” الإطعام والسقيا والاحتياجات الشخصية فيما يندرج تحت هذا البرنامج ( 6 برامج فرعية ) وتحرص الجمعية على تقديم كل برنامج بأساليب وطرق مبتكرة وابداعية تراعي كافة الاشتراطات الصحية في اختيار المنتج والتغليف والتقديم بالاضافة إلى اختيارها الدقيق لمواقع مميزة لتقديم خدماتها بحيث تصل للمستفيد في مناطق تواجده دون عناء البحث ومشقة السؤال ويتكثف العمل خلال شهر رمضان المبارك وموسم الحج.</p></td>
      <td><img src="images/غذاء-البدن1.png"></td>
    </tr>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>قال رسول الله صلى الله عليه وسلم : ” إن لله عباداً اختصهم لقضاء حوائج الناس ، آلى على نفسه أن لا يعذبهم بالنار ، فإذا كان يوم القيامة ، خلوا مع الله يحدثهم ويحدثونه والناس في الحساب “.
تعتبر خدمات العناية من البرامج المبتكرة لدى جمعية هدية الحاج والمعتمر ، إذ إنها تضم جانباً يتعلق بتقديم هدايا أو خدمات تتيح للحجاج والمعتمرين والزوار سهولة وتيسيراً أثناء أداء المناسك، وجانباً آخر يهتم بتحفيز العاملين في خدمة ضيوف الرحمن من رجال الأمن والجهات الأخرى وذلك بتقديم منتجات مادية تسهل عليهم أداء الخدمة أو معنوية كالتدريب والتشجيع والشكر.</p></td>
      <td><img src="images/العناية1.png"></td>
    </tr>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>يعد إكرام ضيوف الرحمن أحد القيم الإسلامية الأصيلة التي تسعى جمعية هدية الحاج والمعتمر إلى تكريسها ، ويكتسب البرنامج أهمية خاصة لدى الجميعة لأنه يساهم في إحداث انطباع إيجابي أولي لدى ضيوف الرحمن ، الأمر الذي يذهب عنهم مشقة الرحلة ويبث الطمأنينة في نفوسهم ، ويقوم البرنامج على على حسن استقبال الحجاج والمعتمرين والزوار وتقديم الضيافة والوجبات والسقيا والهدايا لهم , ويندرج تحت “مضياف” عدة برامج فرعية .</p></td>
      <td><img src="images/1مضياف.png"></td>
    </tr>
    <tr class="programInfo">
      <td><a href="" alt="اقرا المزيد"><embed type="image/svg+xml" src="images/arrow-left.svg" /><a/></td>
      <td><p>قال الله سبحانه وتعالى : ” فمن كان منكم مريضاً أو به أذى من رأسه ففدية من صيام أو صدقة أو نسك”. قد جعل الله الدين يسرا، ولم يعسره ، فمن لم يستطع تنفيذ النسك بنفسه ، فهناك الوكالات المقرة شرعا بإخراج الكفارات أو بإنابة من يستطيع تنفيذ النسك عنه ، وتعتبر الوكالات من أضخم البرامج التي تنفذها الجمعية على نطاق واسع.يقصد بالوكالات إنابة شخص أو جهة موثوقة لتنفيذ المناسك والكفارات والصدقات والزكاة , عن الشخص الموكل بمقابل مادي , وتقع جميع خدمات برنامج الوكالات تحت رقابة شرعية محكمة تمثلها هيئة شرعية في الجمعية ، ويتقيد منفذو الوكالات بمعايير محددة في كل خطوة من خطوات النتفيذ سواء كانوا أفراداً أو مؤسسات فيما يعمل على تنفيذ ذلك مجموعة من طلبة العلم الشرعي ، إلى جانب عدد من المؤسسات المتخصصة التي تحظى بسمعة مرموقة ، ويأتي ذلك من باب التسهيل على المسلمين وفتح أبواب الخير لهم دون تحمل مشقة شخصية قد لا يستطيعون تحملها .</p></td>
      <td><img src="images/1الوكالات.png"></td>
    </tr>
  </table>

@endsection
